const heshs = [
    {
        id: 0, 
        heshV: ['фотосессиянаприроде', 'фотоконтент', 'фотомосква', 'фотосъёмка', 'портретнаясъемка',
'портретнаяфотосессия', 'портретныйфотограф', 'лучшеефото', 'фотопрогулкамосква', 'фотодень', 'фотоденьмосква', 
'фотосессиявмоскве', 'уличнаяфотосессия', 'мирмоимиглазами', 'студийнаяфотосессия', 'фотосессиявстудии', 'контентфотограф'],
        heshS: ['фотосессиимосква',  'фотоконтентмосква', 'фотосъемкамосква', 'фотосъемкавмоскве', 
'фотосъемки', 'фотосетмосква', 'фотосеты', 'портретнаясъёмка', 'портретнаяфотография', 'портретныйфотографмосква', 'портретноефото', 
'фоточка', 'интересныефото', 'всеомоскве', 'контентфотографмосква', 'контентфото', 'портретнаяфотосъемка', 'контентфотосессия',
'топфотографы', 'фотовпарке', 'съемкавстудии', 'портретнаяфотосъемка', 'выезднаяфотосессия', 'фотостудиявмоскве'],
        heshN: ['топфотографы', 'топфотографмосква', 'фотоконтентдляинстаграм', 'фотосъемкивмоскве', 'фотосъемкимосква', 
'портретнаясъемкамосква', 'портретнаяфотосессиямосква', 'портретноефотомосква',  'съёмкавстудии', 'съемкавстудиимосква', 
'фотоднимосква', 'cтудияфото', 'студияфотосессия','фотографдлядевушек', 'выезднаяфотосъемка'],
        heshM: ['zababurinph', 'ятопфотограф']
    },
    { 
        id: 1, 
        heshV: ['таргет', 'таргетолог', 'рекламавинстаграм', 'реклама', 'прорекламу'], 
        heshS: ['таргетированнаяреклама', 'таргетин', 'настройкарекламы', 'рекламныйбюджет', 'таргетологинстаграм',
'таргетологдляинфобиза', 'ищутаргетолога'], 
        heshN: ['таргетологмосква', 'таргеткейсы', 'таргетторты', 'рекламныйкабинет', 'кнопкапродвигать', 'таргетсамому',
'блокировкафейсбук', 'рекламныекреативы', 'макетыдлярекламы', 'фишкитаргетолога', 'таргеткосметология', 'таргетманикюр'], 
        heshM: []
    }
];

export default heshs;