const heshs = [
    {
        id: 0, 
        heshN: ['фотосессиянаприроде', 'фотоконтент', 'фотомосква', 'фотосъёмка', 'портретнаясъемка',
'портретнаяфотосессия', 'портретныйфотограф', 'лучшеефото', 'фотопрогулкамосква', 'фотодень', 'фотоденьмосква', 
'фотосессиявмоскве', 'уличнаяфотосессия', 'мирмоимиглазами', 'студийнаяфотосессия', 'kudago'],
        heshS: ['фотосессиимосква', 'фотосессиявстудии', 'фотоконтентмосква', 'фотосъемкамосква', 'фотосъемкавмоскве', 
'фотосъемки', 'фотосетмосква', 'портретнаясъёмка', 'портретнаяфотография', 'портретныйфотографмосква', 'портретноефото', 
'фоточка', 'интересныефото', 'всеомоскве', 'контентфотограф'],
        heshV: ['топфотографы', 'тофотографмосква', 'фотоконтентдляинстаграм', 'фотосъемкивмоскве', 'фотосъемкимосква', 
'портретнаясъемкамосква', 'портретнаяфотосессиямосква', 'портретноефотомосква',  'фотовпарке', 'съемкавстудии', 
'выезднаяфотосессия', 'фотостудиявмоскве', 'фотоднимосква', 'cтудияфото', 'фотографдлядевушек'],
        heshM: ['zababurinph', 'ятопфотограф']
    },
    { 
        id: 1, 
        heshN: ['таргет', 'таргетолог', 'рекламавинстаграм', 'реклама', 'прорекламу'], 
        heshS: ['таргетированнаяреклама', 'таргетин', 'настройкарекламы', 'рекламныйбюджет', 'таргетологинстаграм',
'таргетологдляинфобиза', 'ищутаргетолога'], 
        heshV: ['таргетологмосква', 'таргеткейсы', 'таргетторты', 'рекламныйкабинет', 'кнопкапродвигать', 'таргетсамому',
'блокировкафейсбук', 'рекламныекреативы', 'макетыдлярекламы', 'фишкитаргетолога', 'таргеткосметология', 'таргетманикюр'], 
        heshM: []
    }
];

export default heshs;